<?php

return array(
    '"%s 님으로부터":%s  감염되었습니다.',
    #'"%s 님으로부터":%s  감염되었듐.',
    #'"%s 님으로부터":%s  감염되었지.',
    #'"%s 님으로부터":%s  감염되엇덩>_<',
    #'"%s 님으로부터":%s  감염된 것만 같아….',
    #'"%s 님으로부터":%s  감염되었다능…<<',
    #'"%s 님으로부터":%s  감염되었뿅♥',
    '"%s 님으로부터":%s  감염되고야 말았어.',
    '딱히 "%s 님으로부터":%s  감염된건 아니라능!',
    '"%s 님이라는":%s  숙주…못난 숙주….',
    '마치 "%s 님으로부터":%s  감염된 것만 같은 느낌이 들었지.',
    '"%s 님":%s , 사랑합니다.',
    '"%s 님으로부터":%s  감염되었지 말입니다.',
    '결코 "%s 님으로부터":%s  감염되었다는 사실은 밝힐 수 없습니다만….',
    '"%s 오빠":%s  나 감염돼도 돼?',
    '"%s 님":%s , 감염을 정지합니다. 정지하겠습니다. 안되잖아?',
    '이런 우라질, 남자는 "%s에게":%s  감염되고야 말았어요.',
    '이런 우라질, 여자는 "%s에게":%s  감염돼요.',
    '제가베플이된다면 크리스마스에 명동 한복판에서 혼자 '.
        '"%s 님에게":%s  감염되겠습니다.',
    '아까 전에 날 보고 "%s 바이러스":%s 라고 했었지? 난 그 말이 좋아. '.
        '사실이니까. 하지만 다른 건 몰라도… 날 바이러스라고 놀리는 건 '.
        '참을 수 없다!',
    '"%s랑께":%s . 문 좀 열어보랑께.',
    '반도의 흔한 "%s 바이러스":%s  감염',
    '"%s 바이러스":%s  류 甲',
    '"%s 님":%s  저랑 사겨여 뿌잉뿌잉 ლ(╹◡╹ლ)',
    '"%s 님으로부터":%s  감염되었다는 거 모르니↗',
);

